▁xxunk	0
▁xxpad	0
▁xxbos	0
▁xxeos	0
▁xxfld	0
▁xxrep	0
▁xxwrep	0
▁xxup	0
▁xxmaj	0
<unk>	0
s	-3.1527
▁	-3.38254
▁the	-3.60902
.	-3.68762
,	-3.84472
t	-3.93751
e	-4.02691
▁a	-4.085
n	-4.33113
▁to	-4.35037
▁and	-4.43547
▁of	-4.45003
m	-4.46395
ing	-4.50483
'	-4.50852
a	-4.52524
d	-4.58904
br	-4.62245
ed	-4.62336
▁in	-4.636
<	-4.69163
▁/>	-4.69163
▁is	-4.7281
▁I	-4.74108
o	-4.75696
y	-4.7642
i	-4.84981
ly	-4.86192
▁it	-4.92246
u	-4.98263
r	-5.03884
er	-5.04065
p	-5.04816
▁that	-5.1299
▁this	-5.18566
c	-5.26751
-	-5.2684
g	-5.29551
▁movie	-5.30535
h	-5.37984
▁was	-5.4031
▁for	-5.44722
l	-5.45985
▁on	-5.481
b	-5.51971
f	-5.52067
▁with	-5.58164
▁f	-5.58291
or	-5.58922
▁The	-5.63751
re	-5.66069
al	-5.66365
ar	-5.70674
▁not	-5.70783
in	-5.74561
on	-5.77841
le	-5.78818
▁film	-5.80288
▁be	-5.82121
▁you	-5.85728
v	-5.86014
▁are	-5.86494
▁have	-5.88407
"	-5.8889
▁as	-5.91116
▁but	-5.9237
an	-5.92446
▁(	-5.93804
k	-5.94697
▁"	-5.97703
en	-5.97723
it	-6.02592
w	-6.02938
▁S	-6.03566
at	-6.04605
▁so	-6.0708
▁M	-6.07389
es	-6.07451
▁he	-6.07899
ir	-6.0814
▁B	-6.09976
)	-6.1025
▁A	-6.11622
ve	-6.14373
▁b	-6.18892
ter	-6.2074
▁all	-6.22518
I	-6.2262
▁at	-6.24394
▁like	-6.26669
▁p	-6.27725
?	-6.28634
ch	-6.28995
▁one	-6.29315
th	-6.29683
ic	-6.31317
▁his	-6.31591
▁re	-6.32288
▁C	-6.32542
ck	-6.32773
!	-6.34095
A	-6.34987
ion	-6.35827
▁or	-6.36159
▁some	-6.36194
if	-6.38659
▁an	-6.39584
ll	-6.41949
ur	-6.42027
▁out	-6.43114
▁who	-6.44152
ce	-6.45777
lo	-6.46995
▁me	-6.48876
la	-6.50862
▁no	-6.51681
▁by	-6.52943
▁they	-6.53827
▁fro	-6.53948
ro	-6.54204
▁de	-6.54365
st	-6.5553
▁about	-6.55975
▁w	-6.57079
▁time	-6.57197
id	-6.57388
▁get	-6.57776
▁P	-6.58368
▁just	-6.58628
ent	-6.58823
S	-6.5892
ow	-6.5897
ri	-6.59628
▁up	-6.60493
ad	-6.61655
The	-6.62695
▁do	-6.62874
ol	-6.6295
▁were	-6.63532
us	-6.64347
ever	-6.65167
▁st	-6.65277
▁would	-6.66073
...	-6.66663
▁It	-6.68989
▁her	-6.69169
▁L	-6.70358
▁has	-6.72138
▁there	-6.72686
▁even	-6.74121
ra	-6.74564
▁more	-6.7753
▁con	-6.77825
▁see	-6.7815
T	-6.78192
▁O	-6.79148
▁ex	-6.79429
▁what	-6.79863
ut	-6.81028
▁co	-6.8172
▁Thi	-6.82021
▁did	-6.82225
▁we	-6.8234
▁D	-6.82387
▁can	-6.82529
ill	-6.82774
▁good	-6.82881
as	-6.83352
▁W	-6.83807
▁make	-6.83851
ew	-6.84063
and	-6.84244
▁n	-6.84786
act	-6.86201
▁c	-6.8846
▁go	-6.89004
z	-6.89786
▁ch	-6.90676
to	-6.9072
very	-6.9097
is	-6.91145
il	-6.91373
ous	-6.92101
▁G	-6.92211
▁whe	-6.92238
▁F	-6.92674
O	-6.92775
el	-6.93313
0	-6.93654
▁look	-6.93723
▁does	-6.94135
R	-6.94225
▁un	-6.94876
▁my	-6.95344
ation	-6.95368
om	-6.95398
▁show	-6.96391
▁really	-6.96671
▁end	-6.96677
▁E	-6.9694
ate	-6.97921
▁pa	-6.98368
▁bad	-6.99296
▁H	-6.99544
E	-6.9964
▁play	-7.00304
able	-7.00419
▁ra	-7.00812
ther	-7.00899
ose	-7.01334
▁R	-7.02507
x	-7.02997
▁which	-7.04469
ity	-7.04902
▁any	-7.04967
▁T	-7.05265
ive	-7.06146
ry	-7.06665
▁tr	-7.07332
▁than	-7.07541
▁could	-7.08818
▁know	-7.08849
all	-7.08894
ul	-7.08956
▁cr	-7.09682
▁K	-7.11525
N	-7.11627
▁much	-7.11825
ment	-7.12125
▁over	-7.13364
op	-7.13427
ie	-7.13612
ge	-7.1426
▁cl	-7.14961
ne	-7.15144
age	-7.15866
▁ever	-7.16047
▁v	-7.16103
:	-7.16513
▁want	-7.16659
had	-7.21242
;	-7.21432
▁other	-7.21467
▁him	-7.22067
▁how	-7.23336
ty	-7.24719
▁story	-7.24859
▁off	-7.24878
▁mo	-7.25062
▁watch	-7.25474
j	-7.26604
▁say	-7.26624
▁will	-7.26849
less	-7.27516
ers	-7.28037
ant	-7.28089
ound	-7.28407
▁pro	-7.28562
ting	-7.28694
▁don	-7.29242
ain	-7.29449
▁been	-7.2963
lso	-7.2971
▁plot	-7.30219
▁N	-7.30436
▁ma	-7.31135
▁car	-7.31661
▁He	-7.31922
▁people	-7.32061
▁most	-7.32304
▁your	-7.32983
ist	-7.33583
▁because	-7.34003
▁well	-7.3423
C	-7.34425
▁she	-7.35441
▁sp	-7.35757
▁seem	-7.35991
▁movies	-7.36512
est	-7.37571
ick	-7.37606
▁seen	-7.38245
▁But	-7.38282
▁-	-7.38467
▁being	-7.3928
▁first	-7.39835
mp	-7.39951
ng	-7.40094
▁ha	-7.40199
ak	-7.41275
▁ga	-7.4165
▁should	-7.41872
▁down	-7.4188
▁sh	-7.42076
ear	-7.42118
ies	-7.4275
▁actors	-7.43138
ast	-7.43316
▁characters	-7.43407
ure	-7.44511
▁many	-7.44728
D	-7.44844
ical	-7.46336
ok	-7.46647
ance	-7.47128
▁scenes	-7.47293
▁think	-7.48258
▁better	-7.4828
▁give	-7.48284
).	-7.49085
H	-7.49363
man	-7.49459
co	-7.49679
ight	-7.49835
▁li	-7.50075
▁No	-7.50357
▁through	-7.5048
▁way	-7.50722
▁director	-7.51038
▁ho	-7.51876
▁script	-7.52752
ite	-7.53422
ice	-7.53743
ish	-7.54635
▁made	-7.55102
▁come	-7.5556
qu	-7.56418
▁th	-7.56827
po	-7.57357
ame	-7.57378
▁take	-7.57517
▁bo	-7.57529
▁part	-7.5753
▁work	-7.58094
▁too	-7.58182
our	-7.58235
M	-7.58996
B	-7.59024
▁thing	-7.59319
▁dis	-7.59702
be	-7.59817
▁man	-7.59992
▁character	-7.60545
▁dr	-7.60796
▁di	-7.60864
ary	-7.61255
▁In	-7.61341
L	-7.61537
ha	-7.62039
ard	-7.64135
▁minutes	-7.64962
5	-7.64962
▁actual	-7.64962
▁acting	-7.65059
▁try	-7.66566
ood	-7.66985
*	-7.67593
▁little	-7.67594
▁great	-7.67594
▁back	-7.67602
out	-7.68427
one	-7.68642
ian	-7.68893
▁films	-7.69117
W	-7.69669
special	-7.70306
▁And	-7.71104
side	-7.71228
▁scene	-7.71519
▁hu	-7.72111
end	-7.72114
/	-7.73074
▁guy	-7.73076
▁There	-7.73153
▁real	-7.73852
▁U	-7.75133
tic	-7.75483
▁something	-7.75943
▁find	-7.75961
▁old	-7.76037
▁comp	-7.76121
▁Fr	-7.77799
hing	-7.78033
way	-7.78616
Y	-7.78872
▁point	-7.78873
▁reason	-7.78874
▁life	-7.78888
ake	-7.79003
line	-7.80237
▁De	-7.81013
▁star	-7.8105
▁waste	-7.81071
▁Wh	-7.81793
▁pre	-7.81852
▁two	-7.81906
▁laugh	-7.81907
▁hard	-7.81932
▁du	-7.81963
▁hi	-7.82062
▁though	-7.8241
lu	-7.82439
▁watching	-7.83901
▁things	-7.84377
▁going	-7.84757
▁DVD	-7.85028
▁turn	-7.85031
▁feel	-7.85047
ably	-7.85158
▁gen	-7.85351
for	-7.85743
▁sc	-7.87008
ine	-7.87225
▁mean	-7.87306
▁where	-7.87334
▁why	-7.88269
▁again	-7.8827
▁fun	-7.88365
▁set	-7.88385
min	-7.88607
cent	-7.88921
▁got	-7.9024
▁us	-7.91166
&	-7.91587
▁complete	-7.91587
▁while	-7.91587
▁anything	-7.91594
▁funny	-7.91598
▁love	-7.91624
▁lot	-7.91883
ating	-7.92369
▁pret	-7.93852
light	-7.93955
ugh	-7.94815
▁expect	-7.95035
▁long	-7.95047
▁kill	-7.95063
▁shot	-7.95063
▁cast	-7.95262
▁name	-7.95272
▁far	-7.9545
▁How	-7.95541
ful	-7.95783
ile	-7.97935
▁enough	-7.98607
▁friend	-7.98607
▁around	-7.98652
▁call	-7.9891
▁still	-7.99063
▁mis	-7.99466
ike	-8.00017
up	-8.00134
▁V	-8.01252
▁An	-8.02328
land	-8.02745
▁use	-8.03296
▁mak	-8.03525
▁whole	-8.03855
gg	-8.03995
ense	-8.05375
ail	-8.06025
▁enjoy	-8.06156
▁such	-8.06162
▁sex	-8.06164
▁simply	-8.06345
▁She	-8.06397
▁hear	-8.06952
▁put	-8.06989
▁effects	-8.07146
▁here	-8.07882
▁bit	-8.07942
▁late	-8.0874
▁start	-8.08767
▁2	-8.08769
▁these	-8.0883
▁1	-8.09015
ich	-8.09434
▁Ja	-8.10156
▁wrong	-8.10157
▁worst	-8.1016
▁saw	-8.10168
▁poor	-8.102
F	-8.10888
G	-8.1092
K	-8.10962
cted	-8.11031
ise	-8.12171
▁best	-8.12954
▁direct	-8.13764
3	-8.14323
4	-8.14323
7	-8.14323
▁believe	-8.14323
▁last	-8.14397
▁need	-8.14514
▁own	-8.14538
▁sam	-8.14584
▁done	-8.14812
▁new	-8.14962
▁both	-8.17922
▁fan	-8.17961
▁To	-8.18021
▁Mar	-8.18627
▁stupid	-8.18671
▁girl	-8.18671
▁another	-8.18677
▁quite	-8.1869
▁least	-8.18696
▁under	-8.18696
▁right	-8.18714
▁boring	-8.18718
▁role	-8.18734
ize	-8.19337
ward	-8.19497
▁main	-8.19576
1	-8.19781
▁fact	-8.2014
▁So	-8.20834
umb	-8.21825
▁Ch	-8.23127
9	-8.2318
▁obvious	-8.23216
▁school	-8.23216
▁wonder	-8.23216
▁half	-8.23221
▁run	-8.23223
▁else	-8.23227
▁mention	-8.23235
▁kid	-8.23267
▁prob	-8.24274
▁read	-8.24309
V	-8.24446
U	-8.2451
P	-8.24563
gue	-8.24754
▁--	-8.2483
▁str	-8.25032
▁let	-8.25069
▁now	-8.25405
ness	-8.27536
▁You	-8.27978
▁kind	-8.27979
▁talk	-8.27981
▁high	-8.27982
▁help	-8.28004
▁19	-8.28012
▁horr	-8.28025
▁anyone	-8.2817
▁write	-8.28173
▁supposed	-8.28355
uff	-8.2836
▁What	-8.28403
2	-8.29533
▁may	-8.30317
▁hav	-8.31833
▁interest	-8.31841
budget	-8.32978
▁entertain	-8.32978
▁feature	-8.32978
▁tell	-8.32987
▁sub	-8.32995
▁big	-8.33033
▁hour	-8.33394
▁young	-8.33846
▁interesting	-8.34135
▁rest	-8.34881
▁boy	-8.34962
▁pri	-8.35503
might	-8.35675
sort	-8.37488
▁episode	-8.38241
▁happen	-8.38241
almost	-8.38242
▁comment	-8.38247
▁day	-8.38255
▁home	-8.38292
▁low	-8.38386
ible	-8.38508
▁lines	-8.38526
▁sure	-8.38662
cial	-8.38725
▁im	-8.39052
▁mess	-8.39525
▁music	-8.39741
▁Don	-8.39815
▁between	-8.43797
▁performance	-8.43797
▁remember	-8.43797
▁instead	-8.43797
▁understand	-8.43797
▁place	-8.438
▁person	-8.438
▁since	-8.43801
▁before	-8.43807
▁said	-8.43808
▁final	-8.43822
▁word	-8.43823
▁horrible	-8.43824
▁TV	-8.43907
▁10	-8.43944
▁ski	-8.44021
▁tri	-8.44184
▁rent	-8.44335
▁All	-8.45782
tally	-8.46183
▁Har	-8.49612
▁Fujimori	-8.49679
▁John	-8.49679
▁audience	-8.49679
▁certain	-8.49679
▁involv	-8.49679
▁possib	-8.49681
▁piece	-8.49681
▁title	-8.49682
▁awful	-8.49687
▁space	-8.49687
▁comedy	-8.49702
▁alway	-8.49718
▁lead	-8.49756
▁someone	-8.50148
▁head	-8.51399
▁unti	-8.51958
Thi	-8.52615
▁mus	-8.54587
▁original	-8.55929
▁video	-8.55929
▁appear	-8.55929
▁problem	-8.55934
▁worth	-8.55935
▁dialogue	-8.55945
▁face	-8.55989
▁year	-8.56033
▁plan	-8.56042
▁hand	-8.56061
▁gra	-8.56157
▁kn	-8.56448
▁thr	-8.57598
▁fall	-8.57726
ago	-8.62031
▁second	-8.62596
6	-8.62596
Z	-8.62596
▁follow	-8.62596
▁include	-8.62596
▁keep	-8.62596
▁everything	-8.62596
▁next	-8.62596
▁become	-8.62597
▁entire	-8.62598
▁screen	-8.62598
▁either	-8.62598
▁series	-8.62599
▁money	-8.626
▁flick	-8.62602
▁woman	-8.62602
▁matter	-8.62614
▁Well	-8.62616
▁idea	-8.6263
▁house	-8.62644
▁lack	-8.62648
▁mind	-8.62677
core	-8.63051
▁night	-8.63088
▁tries	-8.63302
▁move	-8.63568
▁pop	-8.63679
▁actor	-8.65401
▁crap	-8.66268
rated	-8.68192
▁Hollywood	-8.69739
/10	-8.69739
▁sequence	-8.69739
▁job	-8.69739
▁couple	-8.6974
▁joke	-8.6974
▁shoot	-8.6974
▁release	-8.6974
▁children	-8.69744
▁credit	-8.69752
▁short	-8.69766
▁cap	-8.69789
▁God	-8.69791
▁three	-8.69798
▁20	-8.6993
▁came	-8.69973
▁NO	-8.70183
except	-8.70481
▁ten	-8.73148
where	-8.74029
movie	-8.74043
ought	-8.76766
▁Robert	-8.77431
▁attempt	-8.77431
▁example	-8.77431
▁family	-8.77431
▁review	-8.77431
▁ridiculous	-8.77431
▁himself	-8.77431
▁viewer	-8.77431
▁twist	-8.77432
▁talent	-8.77433
▁super	-8.77434
▁everyone	-8.77434
▁left	-8.77436
!!!	-8.77437
Movie	-8.77437
▁usual	-8.77439
▁novel	-8.77443
▁That	-8.77444
▁style	-8.77457
▁wife	-8.77462
▁etc	-8.77471
▁yet	-8.77496
▁camera	-8.77576
▁book	-8.77651
▁direction	-8.77776
▁told	-8.77801
▁mother	-8.77871
time	-8.84346
▁dialog	-8.85743
▁murder	-8.85764
▁portray	-8.85764
▁suspense	-8.85764
▁cinema	-8.85764
▁slasher	-8.85764
▁classic	-8.85765
▁cheap	-8.85765
▁count	-8.85766
▁course	-8.85766
▁type	-8.85768
▁learn	-8.85769
▁slow	-8.85775
▁guess	-8.85776
▁cover	-8.85795
▁basic	-8.85819
foot	-8.85822
▁utter	-8.85829
▁strange	-8.85855
body	-8.85933
▁histor	-8.85954
▁throw	-8.85966
ption	-8.94795
$	-8.94855
▁cliché	-8.94855
▁different	-8.94855
▁sequel	-8.94855
▁themselves	-8.94855
▁major	-8.94857
▁succ	-8.94857
▁child	-8.94858
▁editing	-8.94864
▁along	-8.94874
▁water	-8.94909
▁Some	-8.94938
▁priest	-8.94995
▁early	-8.94998
▁forced	-8.95094
▁hope	-8.95713
When	-8.98303
went	-8.98931
▁qui	-8.99069
what	-9.01491
cause	-9.04555
▁MacLaine	-9.04855
▁Snipes	-9.04855
▁annoying	-9.04855
▁creature	-9.04855
▁impossible	-9.04855
▁perhaps	-9.04855
▁predictable	-9.04855
▁question	-9.04855
▁similar	-9.04855
▁situation	-9.04855
▁written	-9.04855
▁myself	-9.04855
▁THE	-9.04856
▁cheesy	-9.04856
▁definit	-9.04856
▁parents	-9.04856
▁deserve	-9.04856
▁local	-9.04856
▁provide	-9.04857
▁dark	-9.04858
▁self	-9.04861
ection	-9.04861
▁Roman	-9.04862
▁shock	-9.04864
▁small	-9.04868
▁walk	-9.04868
▁gun	-9.04868
▁save	-9.04889
▁truly	-9.049
drama	-9.04913
▁forget	-9.04922
▁alone	-9.04971
▁drag	-9.04999
dition	-9.0512
fuel	-9.05404
▁base	-9.06607
treme	-9.08182
appy	-9.10485
(	-9.12576
off	-9.14108
pparently	-9.15966
▁Bruno	-9.15966
▁Russian	-9.15966
▁beautiful	-9.15966
▁disappointed	-9.15966
▁experience	-9.15966
▁female	-9.15966
▁particular	-9.15966
▁picture	-9.15966
▁possess	-9.15966
▁screenplay	-9.15966
▁group	-9.15967
▁typical	-9.15967
▁Space	-9.15967
▁deliver	-9.15967
▁sign	-9.15967
▁member	-9.15968
▁premise	-9.15968
▁painful	-9.15968
▁Christ	-9.15968
▁element	-9.15968
▁straight	-9.15969
▁women	-9.15971
▁easy	-9.15974
▁easi	-9.15974
▁nearly	-9.15975
▁together	-9.15977
▁trash	-9.15978
Direct	-9.15982
▁humor	-9.15986
▁Paul	-9.1599
▁accent	-9.16001
▁wait	-9.16013
▁room	-9.1602
▁fails	-9.16022
▁open	-9.16045
▁true	-9.16065
dress	-9.17108
▁full	-9.17465
▁relat	-9.17682
work	-9.25072
▁suppose	-9.27445
▁English	-9.28466
▁develop	-9.28466
▁recommend	-9.28466
▁BORING	-9.28466
▁Catherine	-9.28466
▁beginning	-9.28466
▁boyfriend	-9.28466
▁production	-9.28466
▁referenc	-9.28466
▁respect	-9.28466
▁support	-9.28466
▁terrible	-9.28467
▁Alien	-9.28467
▁favor	-9.28467
▁value	-9.28467
giving	-9.28468
▁above	-9.28468
▁result	-9.28468
▁writing	-9.28469
▁repeat	-9.2847
▁amusing	-9.2847
▁footage	-9.28471
▁spirit	-9.28471
▁jun	-9.28472
▁brother	-9.28473
▁decide	-9.28473
Please	-9.28474
▁speak	-9.28475
▁90	-9.28476
▁tired	-9.28484
standard	-9.28487
▁blow	-9.2849
▁silly	-9.28495
▁Angel	-9.28508
▁case	-9.28516
arious	-9.28578
First	-9.28579
▁poli	-9.29223
range	-9.33212
▁Europe	-9.42752
▁Othello	-9.42752
▁absolute	-9.42752
▁appreciate	-9.42752
▁believable	-9.42752
▁cinematograph	-9.42752
▁difficult	-9.42752
▁earlier	-9.42752
▁effort	-9.42752
▁eventually	-9.42752
▁filmmakers	-9.42752
▁girlfriend	-9.42752
▁important	-9.42752
▁mediocr	-9.42752
▁positive	-9.42752
▁purpose	-9.42752
▁surprise	-9.42752
▁unbelievabl	-9.42752
Claude	-9.42752
produced	-9.42752
▁accept	-9.42752
▁caught	-9.42752
▁middle	-9.42752
X	-9.42752
▁absurd	-9.42752
▁aspect	-9.42752
▁attention	-9.42752
▁depress	-9.42752
▁opinion	-9.42752
▁figure	-9.42752
▁herself	-9.42752
▁bunch	-9.42753
▁descri	-9.42753
▁perfect	-9.42753
▁sleep	-9.42753
▁modern	-9.42753
▁villain	-9.42753
▁attack	-9.42753
▁itself	-9.42754
▁search	-9.42755
▁ripp	-9.42755
▁cannot	-9.42755
▁worse	-9.42758
▁Davi	-9.42758
▁alien	-9.4276
world	-9.4276
▁six	-9.42765
▁general	-9.42766
ective	-9.42767
monster	-9.42789
▁gree	-9.43092
▁effect	-9.54966
▁impress	-9.57146
▁simpl	-9.58552
attractive	-9.59419
▁Almighty	-9.59419
▁Everest	-9.59419
▁IMDb	-9.59419
▁Seagal	-9.59419
▁Tilney	-9.59419
▁already	-9.59419
▁amount	-9.59419
▁awkward	-9.59419
▁brilliant	-9.59419
▁buddies	-9.59419
▁culture	-9.59419
▁disappointment	-9.59419
▁discover	-9.59419
▁excellent	-9.59419
▁explosion	-9.59419
▁language	-9.59419
▁pathetic	-9.59419
▁photograph	-9.59419
▁secret	-9.59419
▁subject	-9.59419
▁vampire	-9.59419
▁violence	-9.59419
▁violent	-9.59419
▁visual	-9.59419
▁Instead	-9.59419
▁college	-9.59419
▁resembl	-9.59419
▁yourself	-9.59419
Second	-9.59419
▁location	-9.59419
>	-9.79416
é	-10.0442
á	-10.3775
_	-10.8775
=	-10.8775
}	-10.8775
	-10.8775
ó	-10.8775
@	-10.8775
q	-11.8712
{	-11.8772
Q	-11.8773
8	-11.8774
]	-11.8775
#	-11.8775
%	-11.8775
+	-11.8775
`	-11.8775
	-11.8775
J	-11.8775
[	-11.8775
