<unk>	0
▁	-1.36832
e	-2.46617
t	-2.92304
s	-2.96286
o	-3.05615
a	-3.22006
i	-3.28812
n	-3.33083
l	-3.48864
r	-3.55025
c	-3.66366
▁a	-3.80206
m	-3.99478
d	-3.99546
u	-4.0768
ma	-4.11651
j	-4.17442
y	-4.17442
▁the	-4.28261
nd	-4.52894
f	-4.52971
w	-4.53193
re	-4.53488
▁of	-4.55448
.	-4.79319
ve	-4.8157
g	-4.89176
▁it	-4.96538
,	-5.0043
k	-5.0043
▁thi	-5.1293
all	-5.14383
-	-5.27216
'	-5.27216
ing	-5.27425
▁wi	-5.29343
female	-5.43884
v	-6.13377
p	-7.72186
b	-7.72196
x	-7.72206
!	-7.72216
)	-7.72216
:	-7.72216
q	-7.72216
(	-7.72216
h	-7.72216
